let inboxJson = `[
    {
    "name": "",
    "image": "<img class='hero-image' src='./assets/images/wonder-woman.jpg' alt='Чудо-женщина'>",
    "universe": "DC Comics",
    "alterego": "Диана Принс",
    "business": "супергероиня, секретарь-референт",
    "friends": "Лига Справедливости, Бэтмен, Супермен",
    "superpowers": "сверхчеловеческая сила и скорость, выносливость, полет",
    "details": "пора бы разбавить эту мужскую вечеринку по-настоящему крутой девчонкой :) Принцесса-амозонка родилась на мистическом острове Темескира, расположенном в центре Бермудского треугольника, где пропадают самолеты. Свое настоящее имя — Диана — она получила в честь древнегреческой богини охоты, а суперспособности — от богини любви Афродиты. Растили героиню в исключительно женском обществе, поэтому Чудо-женщина часто появляется в культуре как символ феминизма. Многие из критиков назвали фильм 2017 года лучшей частью Расширенной вселенной DC.",
    "id": "wonderwoman"
    },{

    }
]`

